settings = {
    'ID': '',  # ID бота
    'Guild_ID': '',
    'token': '',  # токен
    'bot_name': 'Economy',  # имя
    'prefix': '.',  # префикс

    ##### Мoдуль - Браки ######

    'cost_marry': '2000',
    'loverooms': '1125335439415463987',
    'private_room': '1125807682117443614',
    'loveroom_mode': 'ON',

    ##### Мoдуль - Баннер ######

    'banner_mode': 'OFF', # Включение/Выключение баннера ( ON / OFF ) Примечание: Если вы не знаете как это работает, то без разработчика не вносите изменения в данный пункт, да бы не создавать сбои в работе бота


    ##### Мoдуль - Уровень ######

    'min_txt_xp': '1',  # Минимальный, который можно получить за общения в чатах. Примечание: Если вы не знаете как это работает, то без разработчика не вносите изменения в данный пункт, да бы не создавать сбои в работе бота
    'min_voice_xp': '1', # Минимальный, который можно получить за общения в голосовых чатах. Примечание: Если вы не знаете как это работает, то без разработчика не вносите изменения в данный пункт, да бы не создавать сбои в работе бота
    'max_txt_xp': '10', # Максимальный опыт, который можно получить за общения в чатах. Примечание: Если вы не знаете как это работает, то без разработчика не вносите изменения в данный пункт, да бы не создавать сбои в работе бота
    'max_voice_xp': '5', # Максимальный опыт который можно получить за общения в чатах Примечание: Если вы не знаете как это работает, то без разработчика не вносите изменения в данный пункт, да бы не создавать сбои в работе бота
    'max_xp': '10000', # Максимальный опыт для перехода на новый уровень Примечание: Если вы не знаете как это работает, то без разработчика не вносите изменения в данный пункт, да бы не создавать сбои в работе бота
    'mode': 'ON', # Включение/Выключение уровней ( ON / OFF ) Примечание: Если вы не знаете как это работает, то без разработчика не вносите изменения в данный пункт, да бы не создавать сбои в работе бота


    ##### Мoдуль - Экономика ######


    'cost_role': '4000', # стоимость личной роли
    'percent': '30', 
    'percent_buy': '70', 
    'cost_channel': '4000', # стоимость канала
    'percent_channel': '30', 
    'percent_buy_channel': '70',
    'custom_role_category': '1095716101809242152',

    ##### Настройки бота #####

    'status': 'none', # Смена статуса ( listening / game / streaming / watching / none ) 
    # listening - слушает | game - играет | streaming - cтримит | watching - смотрит | none - удалить статус
    #Примечание: Если вы не знаете как это работает, то без разработчика не вносите изменения в данный пункт, да бы не создавать сбои в работе бота

    'text': 'none', #текст который будет отображаться в вашем статусе

    'activity': 'none', # Смена активности бота ( dnd / idle / offline / none ) 
    # dnd - Не беспокоить | idle - Неактивен | offline - Невидимый | none - в сети
    #Примечание: Если вы не знаете как это работает, то без разработчика не вносите изменения в данный пункт, да бы не создавать сбои в работе бота

    ##### Мoдуль - Ловпрофиль эмодзи ######

    'partner': '<:partner:1085989605322530926>',
    'regestration': '<:dataregister:1085989612339597442>',
    'prodlenie': '<:proDlenie:1085989610930319460>',
    'citata': '<:citata:1085989619981627533>',
    'dney_vmeste': '<:vmeste:1085989598565515295>',

    ##### Мoдуль - Профиль эмодзи ######
    'balance': '<:balanc:1085989579615653968>',
    'premium': '<:premiumbalance:1085989608292102194>',
    'voice_online': '<:voice:1086360757907751023>',
    'text_online': '<:sms:1085989613946023998>',
    'lvl': '<:stata:1085991709411917884>', 
    'top': '<:top:1085989616840093817>',
    'dney_server': '<:naservere:1085989600079663205>',
    'club': '<:6543654654:1086353816896680006>',

    ##### Мoдуль - Клубы ######
    'avatar_club_bag': 'https://media.discordapp.net/attachments/1083827995820703845/1086020697580634202/697fdfdd37325056.png', #ава при баге
    'name_club_cena': '2000' #цена смены имени клана

}